<?php

return [
    'sk' => 'სკ',
    'who' => 'ვის',
    'first_name' => 'სახელი',
    'address' => 'მისამართი',
    'phone' => 'ტელეფონი',
    'personal_id' => 'პირადი ნომერი',
    'title' => 'დასახელება',
    'unit_price' => 'ერთეულის ფასი (ლარი)',
    'qty' => 'რაოდენობა',
    'total' => 'სულ (ლარი)',
    'delivery' => 'მიტანის სერვისის საფასური (ლარი)',
    'need_pay' => 'გადასახდელი (ლარი)',
    'bank_account' => 'ანგარიშის ნომერი',
    'bog' => 'საქართველოს ბანკი',
    'tbc' => 'თი-ბი-სი ბანკი',
    'any_quests' => 'კითხვების შემთხვევაში გთხოვთ დაგვიკავშირდეთ ნომერზე:',
    'vat' => 'თანხა მოცემულია დღგ (18%) - ის ჩათვლით',
    'thnks' => 'მადლობა თანამშრომლობისთვის!',

    'order' => 'შეკვეთა',
    'date' => 'თარიღი',
];
